<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Компания СтройПрофи. О компании");
$APPLICATION->SetTitle("СтройПрофи");
?> 
<p><font size="4">Рады приветствовать Вас на сайте компании Стройпрофи. </font></p>
 
<p>Компания <b>СтройProfi</b> основана в ноябре 2005 года и на сегодняшний день предлагает своим клиентам широкий ассортимент фасованного крепежа собственного производства, а также скобяные изделия. </p>
 
<p></p>
 
<p>Большой выбор крепежа производства ведущих российских и зарубежных компаний, в т.ч. из Германии, Финляндии, Дании, Тайваня и Польши, изготовленные по стандартам DIN и ISO - саморезы, шурупы, гвозди, анкерная техника, резьбовой, сантехнический крепеж и многое другое. Всего более <b>3000</b> наименований.</p>
 
<p>Привлекательная и современная упаковка удобна для продажи, демонстрации и хранения продукции. Это пакеты, коробочки, промупаковка различных размеров и назначения по лучшим ценам на рынке позволяют находить своего покупателя в рядах профессиональных строителей и домашних мастеров.</p>
 <?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>