<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Компания СтройПрофи. Информация для покупателей");
$APPLICATION->SetTitle("Информация для покупателей");
?><h3>Способы оплаты:</h3>
<h3>Наличный расчёт:</h3>
<p>
	 Если товар доставляется курьером, то оплата осуществляется наличными курьеру в руки. При получении товара обязательно проверьте комплектацию товара, наличие гарантийного талона и чека.
</p>
<h3>Банковской картой:</h3>
<p>
	 Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку Оплата заказа банковской картой. Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:
</p>
<table cellpadding="1" cellspacing="1" style="vertical-align: middle;" class="border-zero mid_content">
<tbody>
<tr>
	<td>
		 &nbsp;<img alt="VISA Big Logo" src="/upload/medialibrary/e13/e133fad387605d4ad4c10eb880404888.png" title="VISA Big Logo" class="logo_img">
	</td>
	<td>
		 &nbsp; &nbsp; &nbsp;<img alt="MASTERCARD Big Logo" src="/upload/medialibrary/b34/b3485f7e7945cf766bdb51312ae41e58.png" title="MASTERCARD Big Logo" class="logo_img">
	</td>
	<td align="center">
 <img alt="МИР Big Logo" src="/upload/medialibrary/b3c/b3c2d108d9d8bdf61d6303f67c3f0c06.png" title="МИР Big Logo" class="logo_img">&nbsp;
	</td>
	<td>
		 &nbsp;<img alt="JCB Big Logo" src="/upload/medialibrary/273/273614c3334d95bff483e5f1b94ee31f.png" title="JCB Big Logo" class="logo_img">
	</td>
</tr>
</tbody>
</table>
<p>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.
</p>
<p>
	 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.
</p>
<h3>Возврат товара</h3>
<p>
	 Срок возврата товара надлежащего качества составляет 30 дней с момента получения товара.
</p>
<p>
	 Возврат переведённых средств, производится на ваш банковский счёт в течение 5-30 рабочих дней (срок зависит от банка, который выдал вашу банковскую карту).
</p>
 <br>
 <br><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>