<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Компания СтройПрофи. Информация для покупателей");
$APPLICATION->SetTitle("Информация для покупателей");
?> 

<h3>Способы оплаты:</h3>

<h4>Наличный расчёт:</h4>
<p>
    Если товар доставляется курьером, то оплата осуществляется наличными курьеру в руки. При получении товара обязательно проверьте комплектацию товара, наличие гарантийного талона и чека.
</p>

<h4>Банковской картой:</h4>
<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку Оплата заказа банковской картой. Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:</p>

<ul>
    <li>МИР;</li>
    <li>VISA International;</li>
    <li>Mastercard Worldwide;</li>
    <li>JCB (разместить логотип JCB).</li>
</ul>

<p>
    Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.
</p>

<p>
    Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.
</p>

<h4>Возврат товара</h4>
<p>Срок возврата товара надлежащего качества составляет 30 дней с момента получения товара.</p>
<p>Возврат переведённых средств, производится на ваш банковский счёт в течение 5-30 рабочих дней (срок зависит от банка, который выдал вашу банковскую карту).</p>
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>